{"sections":{"164028532187751a10":{"type":"custom-collection-hero","settings":{"image":"shopify:\/\/shop_images\/Hero_Wallando.jpg","custom_header":"{{ collection.title }}"}},"main":{"type":"collection-template","blocks":{"block-1":{"type":"filter","disabled":true,"settings":{"show_filter_product_count":true}},"558d1815-c70c-403f-ab8d-61e040baed4d":{"type":"text","disabled":true,"settings":{"title":"Falls du dir noch unsicher bist, was genau bei dir Zuhause passt - haben wir etwas für dich!","text":"<p>Text area can be used for special announcements or general information.<\/p>"}}},"block_order":["block-1","558d1815-c70c-403f-ab8d-61e040baed4d"],"settings":{"products_per_row":3,"pagination_limit":24,"collection_sort":true,"toggle":false,"sidebar_mobile_position":"below"}},"164028545124ef1d8c":{"type":"custom-html","disabled":true,"settings":{"custom_html":"<h1 class=\"center-title\">Falls du dir noch unsicher bist, was genau bei dir Zuhause passt - haben wir etwas für dich!<\/h1><h5>Du übernimmst lediglich die Versand- und Logistikkosten und den Rest übernehmen wird. Damit du Zuhause ganz genau schauen kannst, welches Muster am besten passt.<\/h5>"}},"16402853727c39043e":{"type":"custom-product","disabled":true,"settings":{"image":"shopify:\/\/shop_images\/musterpaket-img-wallando_1.jpg","image_two":"shopify:\/\/shop_images\/2.jpg","image_three":"shopify:\/\/shop_images\/3.jpg","image_four":"shopify:\/\/shop_images\/4.jpg","image_five":"shopify:\/\/shop_images\/5.jpg","image_six":"shopify:\/\/shop_images\/musterpaket-img-wallando_2.jpg","image_payment":"shopify:\/\/shop_images\/rating_1.png"}},"164275876760ecde6a":{"type":"featured-text","settings":{"wide_display":true,"title":"Die Küchenrückwand, für ein schönes Zuhause","content":"<p><\/p><p><strong>Schaff dir deine Wohlfüloase: <\/strong>Wenn Du keine Lust mehr auf den tristen Blick in dein Bad oder deiner Küche hast, sind Wandverkleidungen von Wallando eine bewährte und schöne Lösung. Die Rückwände haben eine angenehme und langlebige Oberfläche und steigern die Atmosphäre in deinem Bad oder deiner Küche spürbar.<\/p><p><strong>Unkomplizierte Montage:<\/strong> Die Wandverkleidung von Wallando wiegt nur etwa 3 kg und ist so auch von nur einer Person mühelos zu montieren. Zu- und Ausschnitte können bereits mit einem Cuttermesser einfach getätigt werden. Danach eine Kartusche Silikon pro Kunststoffplatte auftragen und an der Wand andrücken. Zum Abschluss die noch die Außenkanten mit Silikon ausspritzen und fertig. Solltest Du die Wandverkleidung einmal wieder entfernen wollen, einfach abziehen und Silikonreste vom Untergrund entfernen.<\/p><p><strong>Einfache Reinigung:<\/strong> Die Wandverkleidung kann mit jedem üblichen Haushaltsreiniger abgewaschen werden, ohne dass die Farben verblassen. Gleiches gilt für Duschschaum und Shampoo. Durch die fugenlose Optik gehört auch lästiges Fugen schrubben endgültig der Vergangenheit an.<\/p><p><strong>Optimal für jeden Untergrund:<\/strong> Egal ob alte Fliesen, Rigips oder Putz. Die Wandverkleidungen haften zuverlässig auf jedem Untergrund. Unebenheiten unter den Platten, wie z.B. von Fliesenfugen, oder bestehenden Dekoren und Farben schimmern nicht durch. Eine Vorbehandlung des vorhandenen Untergrunds ist nicht notwendig.<\/p><p><strong>10 Jahre Garantie:<\/strong> Durch die hochwertige Oberflächenlackierung sind die Farben optimal vor Wasser und Seife geschützt.<\/p>","text_size":"featured_text","text_alignment":"left","button_label":"","button_link":"","background_color":"rgba(0,0,0,0)"}},"94306b1b-fb45-4add-9826-72e4287ec8a4":{"type":"plain-text","blocks":{"33892c9a-128d-4581-a09b-bdd2d471f89c":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Hochwertige Küchenrückwände aus PVC: Stilvoller Schutz für Ihre Küche","link_small_heading":"","text":"<p>Willkommen in unserem Onlineshop, wo wir Ihnen hochwertige Küchenrückwände aus PVC präsentieren, die nicht nur einen effektiven Schutz für Ihre Küchenwände bieten, sondern auch Stil und Funktionalität miteinander verbinden. Als Heimwerker und DIY-Enthusiasten werden Sie von unseren PVC-Küchenrückwänden begeistert sein, da sie Ihre Küche nicht nur vor Verschmutzung und Spritzern schützen, sondern auch eine einfache Installation und eine beeindruckende Designvielfalt bieten. Erfahren Sie, wie unsere PVC-Küchenrückwände Ihr Zuhause aufwerten und Ihrer Küche einen neuen Glanz verleihen können.<\/p>"}},"eced5295-1493-4554-abb4-b93b44de596d":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Stilvoll und Vielfältig: Unsere PVC-Küchenrückwände","link_small_heading":"","text":"<p>Unsere PVC-Küchenrückwände sind in einer breiten Palette von Designs und Farben erhältlich, die zu jedem Küchendekor passen. Ob Sie einen modernen, minimalistischen Look oder einen rustikalen, gemütlichen Stil bevorzugen, wir haben die passende Küchenrückwand für Sie. Dank unserer hochwertigen Drucktechnologie können wir realistische Texturen und Muster erzeugen, die Ihre Küche in ein echtes Highlight verwandeln.<\/p><p><\/p><p>Unsere Produktpalette umfasst Holzoptik, Steinoptik, Fliesenmuster und viele weitere, sodass Sie die Möglichkeit haben, Ihrer Kreativität freien Lauf zu lassen und Ihre Küche nach Ihren Wünschen zu gestalten. Unsere PVC-Küchenrückwände sind so konzipiert, dass sie problemlos in jeden Raum passen und sich nahtlos in Ihre Küchenumgebung einfügen.<\/p>"}},"14670bd3-5ed2-4e91-94af-23f917b32be9":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Robust und Pflegeleicht: Die Vorteile von PVC","link_small_heading":"","text":"<p>PVC (Polyvinylchlorid) ist ein äußerst strapazierfähiges Material, das sich ideal für Küchenrückwände eignet. Es ist beständig gegen Feuchtigkeit, Schimmel und Flecken, wodurch Ihre Küche stets frisch und gepflegt aussieht. Die glatte Oberfläche unserer PVC-Küchenrückwände lässt sich mühelos reinigen und erfordert nur wenig Wartung. Sie sparen Zeit und Energie, da Sie lästiges Schrubben und Streichen vergessen können.<br\/><\/p><p>Ein weiterer großer Vorteil von PVC ist seine Langlebigkeit. Unsere Küchenrückwände aus PVC sind so konzipiert, dass sie jahrelang halten und auch den anspruchsvollsten Küchenumgebungen standhalten. Sie müssen sich keine Sorgen um Abnutzung oder Verfärbungen machen - unsere Produkte sind darauf ausgelegt, Ihnen lange Freude zu bereiten.<\/p>"}},"5a7d1515-ec59-45fe-9d59-b9eb23b0486b":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Einfache Installation: Perfekt für Heimwerker","link_small_heading":"","text":"<p>Für Heimwerker und DIY-Enthusiasten sind unsere PVC-Küchenrückwände die perfekte Wahl. Die Installation ist unkompliziert und erfordert nur grundlegende handwerkliche Fähigkeiten. Jede Bestellung wird mit detaillierten Anweisungen geliefert, die Ihnen Schritt für Schritt erklären, wie Sie Ihre neue Küchenrückwand anbringen. Sie benötigen nur Standardwerkzeuge und ein wenig Zeit, um das Projekt abzuschließen.<br\/><\/p><p>Um die Installation noch einfacher zu gestalten, bieten wir auch verschiedene Befestigungsoptionen an, darunter Kleber und selbstklebende Rückwände. Sie können die Methode wählen, die am besten zu Ihrem Projekt und Ihrem Können passt. Wenn Sie Fragen zur Installation haben, steht Ihnen unser Kundendienstteam gerne zur Verfügung und hilft Ihnen weiter.<\/p>"}},"5c3d7345-a15f-44cb-bad2-20b301d6bcb0":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Umweltfreundlich und Sicher","link_small_heading":"","text":"<p>Wir legen großen Wert auf Nachhaltigkeit und Umweltverträglichkeit. Unsere PVC-Küchenrückwände sind frei von schädlichen Chemikalien und erfüllen strenge Qualitäts- und Sicherheitsstandards. Wir sind stolz darauf, umweltfreundliche Produkte anzubieten, die nicht nur Ihr Zuhause verschönern, sondern auch die Umwelt schützen.<\/p><p><\/p><p>Darüber hinaus sind PVC-Küchenrückwände eine ausgezeichnete Wahl für Allergiker, da sie keine Staubansammlungen oder Schimmelbildung zulassen. Ihre Familie kann in einer sauberen und gesunden Umgebung kochen und essen.<\/p>"}},"69986c64-ce2e-4ded-b50a-db30c818dd92":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Bestellen Sie Ihre PVC-Küchenrückwand noch heute","link_small_heading":"","text":"<p>Wenn Sie Ihre Küche auffrischen und schützen möchten, sind unsere PVC-Küchenrückwände die ideale Lösung. Mit ihrer einfachen Installation, ihrer Widerstandsfähigkeit und ihrer stilvollen Optik sind sie eine Investition in die Zukunft Ihrer Küche. Bestellen Sie noch heute und entdecken Sie, wie einfach es sein kann, Ihre Küche in ein beeindruckendes Raumwunder zu verwandeln.<\/p><p><\/p><p>Unser Onlineshop bietet Ihnen eine bequeme und sichere Bestellmöglichkeit. Wählen Sie Ihr Lieblingsdesign, die passende Größe und die gewünschte Befestigungsoption aus. Unser schneller Versand sorgt dafür, dass Ihre PVC-Küchenrückwand schon bald bei Ihnen zu Hause ist.<\/p>"}},"a2364b95-08db-4563-9986-15529d3dd9d3":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Kundenzufriedenheit garantiert","link_small_heading":"","text":"<p>Wir sind stolz auf die Qualität unserer Produkte und den exzellenten Kundenservice, den wir bieten. Ihre Zufriedenheit hat für uns höchste Priorität. Wenn Sie Fragen haben oder Unterstützung bei Ihrer Bestellung benötigen, zögern Sie nicht, uns zu kontaktieren. Unser freundliches und kompetentes Team steht Ihnen gerne zur Verfügung.<br\/><\/p><p>Erleben Sie die Vorteile von PVC-Küchenrückwänden und verleihen Sie Ihrer Küche einen frischen Look. Bestellen Sie noch heute und starten Sie Ihr DIY-Projekt für eine stilvolle und pflegeleichte Küche. Vielen Dank, dass Sie uns Ihr Vertrauen schenken! Ihre Zufriedenheit ist unser Ansporn<br\/><\/p><p>Wir wissen, dass Ihre Küche ein zentraler Ort in Ihrem Zuhause ist, an dem Sie nicht nur kochen, sondern auch Zeit mit Ihrer Familie und Ihren Freunden verbringen. Daher ist es uns ein Anliegen, dass Sie sich in Ihrer Küche wohlfühlen und sie nach Ihren Wünschen gestalten können. Unsere PVC-Küchenrückwände sind dafür die perfekte Lösung.<br\/><\/p><p>Um sicherzustellen, dass Sie mit Ihrem Einkauf rundum zufrieden sind, bieten wir eine Zufriedenheitsgarantie. Wenn Sie aus irgendeinem Grund nicht mit Ihrer PVC-Küchenrückwand zufrieden sind, können Sie sie innerhalb von 30 Tagen zurückgeben und erhalten Ihr Geld zurück. Wir sind zuversichtlich, dass Sie von der Qualität, dem Design und der Langlebigkeit unserer Produkte begeistert sein werden.<\/p>"}},"6beb6a68-4f51-4c73-9080-a8c3028a9e09":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Inspiration für Ihre Küche","link_small_heading":"","text":"<p>Möchten Sie einige Ideen sammeln, wie Sie Ihre Küche mit unseren PVC-Küchenrückwänden gestalten können? Schauen Sie sich unsere Galerie an, in der wir verschiedene Projekte unserer zufriedenen Kunden präsentieren. Von modernen Küchen mit klaren Linien bis hin zu gemütlichen Landhausküchen - die Möglichkeiten sind nahezu unbegrenzt.<br\/><\/p><p>Die PVC-Küchenrückwände bieten eine ideale Leinwand, um Ihre Kreativität auszuleben. Verleihen Sie Ihrer Küche einen individuellen Touch, der Ihre Persönlichkeit und Ihren Stil widerspiegelt. Von farbenfrohen Akzenten bis hin zu dezenten, neutralen Designs - lassen Sie sich inspirieren und entdecken Sie, wie Sie Ihre Küche in einen Ort verwandeln können, an dem Sie sich gerne aufhalten.<\/p>"}},"a73274b2-3109-47fa-9ba2-691bc90b53dd":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Häufig gestellte Fragen","link_small_heading":"","text":"<p>Wir verstehen, dass Sie möglicherweise einige Fragen zu unseren PVC-Küchenrückwänden haben. Hier sind einige der häufigsten Fragen, die unsere Kunden stellen:<br\/><\/p><ul><li><strong>1. Wie pflegeleicht sind PVC-Küchenrückwände?<\/strong><\/li><li>PVC-Küchenrückwände sind äußerst pflegeleicht. Sie können sie mit einem milden Reinigungsmittel und einem weichen Tuch reinigen. Dank ihrer glatten Oberfläche sind sie resistent gegen Flecken und Schimmel.<br\/><\/li><li><strong>2. Kann ich PVC-Küchenrückwände selbst installieren? <\/strong><\/li><li>Ja, unsere PVC-Küchenrückwände sind für DIY-Installationen konzipiert. Die mitgelieferten Anweisungen und das Zubehör machen die Installation unkompliziert.<br\/><\/li><li><strong>3. Welche Befestigungsoptionen bieten Sie an?<\/strong><\/li><li>Wir bieten Kleber und selbstklebende PVC-Rückwände an. Sie können die Option wählen, die am besten zu Ihrem Projekt passt.<\/li><li><strong>4. Welche Größen sind verfügbar?<\/strong><\/li><li>Unsere PVC-Küchenrückwände sind in verschiedenen Größen erhältlich, um Ihre individuellen Anforderungen zu erfüllen. Sie können die passende Größe auswählen, wenn Sie Ihre Bestellung aufgeben.<\/li><\/ul>"}}},"block_order":["33892c9a-128d-4581-a09b-bdd2d471f89c","eced5295-1493-4554-abb4-b93b44de596d","14670bd3-5ed2-4e91-94af-23f917b32be9","5a7d1515-ec59-45fe-9d59-b9eb23b0486b","5c3d7345-a15f-44cb-bad2-20b301d6bcb0","69986c64-ce2e-4ded-b50a-db30c818dd92","a2364b95-08db-4563-9986-15529d3dd9d3","6beb6a68-4f51-4c73-9080-a8c3028a9e09","a73274b2-3109-47fa-9ba2-691bc90b53dd"],"settings":{"link":""}}},"order":["164028532187751a10","main","164028545124ef1d8c","16402853727c39043e","164275876760ecde6a","94306b1b-fb45-4add-9826-72e4287ec8a4"]}