{"sections":{"164028532187751a10":{"type":"custom-collection-hero","settings":{"image":"shopify:\/\/shop_images\/Bad_Wandverkleidung_1.jpg","custom_header":"{{ collection.title }}"}},"main":{"type":"collection-template","blocks":{"block-1":{"type":"filter","disabled":true,"settings":{"show_filter_product_count":true}},"558d1815-c70c-403f-ab8d-61e040baed4d":{"type":"text","disabled":true,"settings":{"title":"Falls du dir noch unsicher bist, was genau bei dir Zuhause passt - haben wir etwas für dich!","text":"<p>Text area can be used for special announcements or general information.<\/p>"}},"b6798f4b-70bb-4a4f-81f6-ad93f2462f06":{"type":"link","settings":{"link_text":"In echter Holzoptik","link_link":"shopify:\/\/collections\/duschrueckwand-mit-holzdekor","logo":"shopify:\/\/shop_images\/Holzoptik.png"}},"bfa9d3f5-2ed9-445c-84f5-303583ab75e2":{"type":"link","settings":{"link_text":"Moderne Steindekore","link_link":"shopify:\/\/collections\/duschrueckwand-mit-steindekor","logo":"shopify:\/\/shop_images\/Steindekore.png"}},"9044adb1-19c8-4d12-8656-cfaadcdc79e5":{"type":"link","settings":{"link_text":"Klassisch Einfarbig","link_link":"shopify:\/\/collections\/einfarbige-duschrueckwaende","logo":"shopify:\/\/shop_images\/Einfarbig.png"}}},"block_order":["block-1","558d1815-c70c-403f-ab8d-61e040baed4d","b6798f4b-70bb-4a4f-81f6-ad93f2462f06","bfa9d3f5-2ed9-445c-84f5-303583ab75e2","9044adb1-19c8-4d12-8656-cfaadcdc79e5"],"settings":{"products_per_row":3,"pagination_limit":24,"collection_sort":false,"toggle":false,"sidebar_mobile_position":"below"}},"164028545124ef1d8c":{"type":"custom-html","disabled":true,"settings":{"custom_html":"<h1 class=\"center-title\">Falls du dir noch unsicher bist, was genau bei dir Zuhause passt - haben wir etwas für dich!<\/h1><h5>Du übernimmst lediglich die Versand- und Logistikkosten und den Rest übernehmen wird. Damit du Zuhause ganz genau schauen kannst, welches Muster am besten passt.<\/h5>"}},"16402853727c39043e":{"type":"custom-product","disabled":true,"settings":{"image":"shopify:\/\/shop_images\/musterpaket-img-wallando_1.jpg","image_two":"shopify:\/\/shop_images\/2.jpg","image_three":"shopify:\/\/shop_images\/3.jpg","image_four":"shopify:\/\/shop_images\/4.jpg","image_five":"shopify:\/\/shop_images\/5.jpg","image_six":"shopify:\/\/shop_images\/musterpaket-img-wallando_2.jpg","image_payment":"shopify:\/\/shop_images\/rating_1.png"}},"164275876760ecde6a":{"type":"featured-text","settings":{"wide_display":true,"title":"Die Duschrückwand, für ein schönes Bad","content":"<p><\/p><p><strong>Schaff dir deine Wohlfüloase: <\/strong>Wenn Du keine Lust mehr auf den tristen Blick in dein Bad hast, sind Wandverkleidungen von Wallando eine bewährte und schöne Lösung. Die Duschrückwände haben eine angenehme und langlebige Oberfläche und steigern die Atmosphäre in deinem Bad spürbar.<\/p><p><strong>Unkomplizierte Montage:<\/strong> Die Duschwand von Wallando wiegt nur etwa 3 kg und ist so auch von nur einer Person mühelos zu montieren. Zu- und Ausschnitte können bereits mit einem Cuttermesser einfach getätigt werden. Danach eine Kartusche Silikon pro Kunststoffplatte auftragen und an der Wand andrücken. Zum Abschluss die noch die Außenkanten mit Silikon ausspritzen und fertig. Solltest Du die Duschrückwand einmal wieder entfernen wollen, einfach abziehen und Silikonreste vom Untergrund entfernen.<\/p><p><strong>Einfache Reinigung:<\/strong> Die Wandverkleidung kann mit jedem üblichen Haushaltsreiniger abgewaschen werden, ohne dass die Farben verblassen. Gleiches gilt für Duschschaum und Shampoo. Durch die fugenlose Optik gehört auch lästiges Fugen schrubben endgültig der Vergangenheit an.<\/p><p><strong>Optimal für jeden Untergrund:<\/strong> Egal ob alte Fliesen, Rigips oder Putz. Die Duschrückwände haften zuverlässig auf jedem Untergrund. Unebenheiten unter den Platten, wie z.B. von Fliesenfugen, oder bestehenden Dekoren und Farben schimmern nicht durch. Eine Vorbehandlung des vorhandenen Untergrunds ist nicht notwendig.<\/p><p><strong>10 Jahre Garantie:<\/strong> Durch die hochwertige Oberflächenlackierung sind die Farben optimal vor Wasser und Seife geschützt.<\/p>","text_size":"featured_text","text_alignment":"left","button_label":"","button_link":"","background_color":"rgba(0,0,0,0)"}},"9fcf0e5d-0259-47fb-8ce1-c1027fcc6193":{"type":"plain-text","blocks":{"23ec841d-bc58-492c-a520-c95503247df1":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Duschrückwände aus PVC - Die ideale Lösung für Ihr DIY Badezimmerprojekt","link_small_heading":"","text":"<p>Willkommen in unserem Online-Shop, wo Sie hochwertige Duschrückwände aus PVC finden, um Ihr Badezimmer in einen stilvollen und funktionalen Raum zu verwandeln. Wenn Sie zu den Heimwerkern gehören, die gerne selbst Hand anlegen und ihr Badezimmer verschönern möchten, dann sind unsere PVC Duschrückwände die perfekte Wahl für Sie.<\/p>"}},"1e73a1a2-4a61-4573-98d9-1b206b476446":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Duschrückwände aus PVC: Warum sie die richtige Wahl sind","link_small_heading":"","text":"<p>Die Duschrückwände aus PVC sind in vielerlei Hinsicht die optimale Lösung für DIY-Enthusiasten. Hier sind einige Gründe, warum Sie sich für diese Duschrückwände entscheiden sollten:<\/p><ol><li><strong>1. Einfache Installation: <\/strong>Unsere PVC Duschrückwände sind äußerst benutzerfreundlich und erfordern keine aufwändige Installation. Selbst wenn Sie kein erfahrener Handwerker sind, können Sie diese Rückwände problemlos selbst anbringen.<\/li><li><strong>2. Wasserbeständigkeit: <\/strong>PVC ist von Natur aus wasserbeständig, was bedeutet, dass Sie sich keine Sorgen über Schimmel oder Wasserschäden machen müssen. Diese Duschrückwände sind besonders gut geeignet, um Ihr Badezimmer trocken und sauber zu halten.<\/li><li><strong>3. Vielseitigkeit:<\/strong> Unsere PVC Duschrückwände sind in einer Vielzahl von Designs und Farben erhältlich, sodass Sie sicherlich das passende Modell finden, um Ihrem Badezimmer den gewünschten Look zu verleihen. Ganz gleich, ob Sie einen modernen, minimalistischen Stil oder einen klassischen Look bevorzugen, wir haben die richtige Lösung für Sie.<\/li><li><strong>4. Pflegeleicht:<\/strong> Die Reinigung und Pflege unserer Duschrückwände aus PVC ist ein Kinderspiel. Ein einfaches Abwischen mit einem feuchten Tuch genügt, um Ihr Badezimmer strahlend sauber zu halten.<\/li><li><strong>5. Langlebigkeit:<\/strong> PVC ist ein robustes Material, das lange hält. Unsere Duschrückwände sind darauf ausgelegt, jahrelang zu halten und Ihnen eine zuverlässige Lösung für Ihr Badezimmer zu bieten.<\/li><li><strong>6. Kostenersparnis:<\/strong>** Durch die DIY-Installation sparen Sie nicht nur bei den Installationskosten, sondern auch langfristig, da PVC-Duschrückwände wartungsarm und langlebig sind.<\/li><\/ol>"}},"9ec83b47-6229-4113-962f-2954ff5f83d5":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Unsere Auswahl an Duschrückwänden","link_small_heading":"","text":"<p>In unserem Sortiment finden Sie eine breite Palette an Duschrückwänden aus PVC, die sowohl funktional als auch ästhetisch ansprechend sind. Hier sind einige unserer beliebtesten Modelle:<\/p><ol><li><strong>1. Fliesenoptik:<\/strong> Wenn Sie den Charme von Fliesen lieben, aber die Nachteile wie Fugen und Reinigungsaufwand vermeiden möchten, sind unsere Duschrückwände in Fliesenoptik die perfekte Wahl. Sie sehen aus wie echte Fliesen, sind jedoch viel einfacher zu pflegen.<\/li><li><strong>2. Marmoroptik:<\/strong> Für ein luxuriöses Ambiente in Ihrem Badezimmer bieten wir PVC Duschrückwände in Marmoroptik an. Diese eleganten Designs verleihen Ihrem Badezimmer einen Hauch von Eleganz.<\/li><li><strong>3. Holzoptik:<\/strong> Wenn Sie die natürliche Wärme und Schönheit von Holz lieben, aber Bedenken hinsichtlich Feuchtigkeit und Pflege haben, sind unsere PVC Duschrückwände in Holzoptik die richtige Wahl. Sie verleihen Ihrem Badezimmer eine rustikale Note, ohne die Nachteile von echtem Holz.<\/li><li><strong>4. Einfarbige Modelle:<\/strong> Falls Sie einen minimalistischen Look bevorzugen, bieten wir auch einfarbige PVC Duschrückwände in verschiedenen Farben an. Diese Modelle passen zu nahezu jedem Badezimmerstil und sind besonders pflegeleicht.<\/li><\/ol>"}},"772c7a2f-f78b-431a-94a4-ef2b7b4a8dcf":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Installation Ihrer PVC Duschrückwand","link_small_heading":"","text":"<p>Die Installation Ihrer PVC Duschrückwand ist ein unkomplizierter Prozess. Mit einigen grundlegenden Werkzeugen und etwas handwerklichem Geschick können Sie Ihr Badezimmer in kürzester Zeit verschönern. Unsere Duschrückwände sind in handlichen Platten erhältlich, die leicht zu handhaben sind. Beachten Sie die folgenden Schritte:<\/p><ol><li><strong>1. Vorbereitung:<\/strong> Stellen Sie sicher, dass die Oberfläche, auf der die Rückwand angebracht wird, sauber und trocken ist. Entfernen Sie alte Fliesen oder andere Wandverkleidungen.<\/li><li><strong>2. Anpassung: <\/strong>Schneiden Sie die PVC-Duschrückwand auf die gewünschten Maße zu. Verwenden Sie dazu eine Stichsäge oder einen geeigneten Schneider.<\/li><li><strong>3. Montage:<\/strong> Tragen Sie geeigneten Kleber auf die Rückseite der Duschrückwandplatten auf und befestigen Sie sie an der Wand. Achten Sie dabei auf eine gerade Ausrichtung.<\/li><li><strong>4. Verfugung:<\/strong> Versiegeln Sie die Fugen zwischen den Platten mit einem wasserfesten Silikon, um ein Eindringen von Wasser zu verhindern.<\/li><li><strong>5. Trocknung:<\/strong> Lassen Sie den Kleber und das Silikon gemäß den Herstelleranweisungen aushärten.<\/li><\/ol><p>Nach diesen einfachen Schritten haben Sie Ihre PVC Duschrückwand erfolgreich installiert und können nun Ihr neues Badezimmer genießen.<\/p>"}},"7773fc1c-a762-4f9a-ac54-f4512fa70f8e":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Pflegehinweise","link_small_heading":"","text":"<p>Damit Ihre PVC Duschrückwand lange Zeit wie neu aussieht, sind hier einige wichtige Pflegehinweise:<\/p><ol><li><strong>1. Regelmäßige Reinigung: <\/strong>Wischen Sie die Oberfläche regelmäßig mit einem feuchten Tuch oder Schwamm ab, um Seifenrückstände und Schmutz zu entfernen.<\/li><li><strong>2. Verwenden Sie keine scharfen Reinigungsmittel: <\/strong>Aggressive Reinigungsmittel können die Oberfläche beschädigen. Verwenden Sie milde Reinigungsmittel, um Flecken zu entfernen.<\/li><li><strong>3. Vermeiden Sie Kratzer: <\/strong>Achten Sie darauf, keine scharfen Gegenstände gegen die PVC Duschrückwand zu stoßen, um Kratzer zu verhindern.<\/li><li>4. Silikonfugen pflegen: Überprüfen Sie regelmäßig die Silikonfugen und erneuern Sie sie bei Bedarf, um Wasserschäden zu vermeiden.<\/li><\/ol>"}},"be9603e0-5d6f-48d0-807b-2db7d39fcdf8":{"type":"text","settings":{"heading":"","link_heading":"","heading_small":"Fazit","link_small_heading":"","text":"<p>Die Duschrückwände aus PVC sind die ideale Wahl für Heimwerker und DIY-Enthusiasten, die ihr Badezimmer auf einfache und kostengünstige Weise verschönern möchten. Mit ihrer Wasserbeständigkeit, Langlebigkeit und Vielseitigkeit bieten unsere PVC Duschrückwände die Möglichkeit Ihr Badezimmers nach Ihren persönlichen Vorlieben gestalten und gleichzeitig die Pflege und Wartung auf ein Minimum reduzieren. Die einfache DIY-Installation spart nicht nur Geld, sondern verleiht Ihnen auch das stolze Gefühl, Ihr eigenes Projekt erfolgreich abgeschlossen zu haben.<\/p><p>Bei Fragen oder Unsicherheiten zur Auswahl der richtigen PVC Duschrückwand oder zur Installation stehen wir Ihnen gerne mit Rat und Tat zur Seite. Unsere Experten sind bestrebt, Ihnen bei jedem Schritt Ihres DIY-Badezimmerprojekts zu helfen.<\/p><p>Denken Sie daran, dass Ihr Badezimmer nicht nur ein funktionaler Raum ist, sondern auch ein Ort der Entspannung und Erholung. Mit unseren hochwertigen PVC Duschrückwänden können Sie Ihr Badezimmer in eine Oase der Ruhe und Schönheit verwandeln. Gestalten Sie Ihr Traumbadezimmer mit unserer Hilfe und lassen Sie sich von der Qualität und Vielfalt unserer Produkte überzeugen.<\/p><p>Bestellen Sie Ihre PVC Duschrückwände noch heute und beginnen Sie Ihr DIY-Badezimmerprojekt. Entdecken Sie die zahlreichen Möglichkeiten zur Verschönerung Ihres Badezimmers und genießen Sie das erfrischende Gefühl eines neuen, stilvollen Raums. Wir freuen uns darauf, Sie auf Ihrem Weg zur Verwirklichung Ihres Badezimmertraums zu begleiten.<\/p><p>Ihre Zufriedenheit steht bei uns an erster Stelle. Wir sind stolz darauf, hochwertige Produkte anzubieten, die den Anforderungen von DIY-Enthusiasten gerecht werden. Unsere PVC Duschrückwände sind die perfekte Lösung, um Ihr Badezimmer zu modernisieren und gleichzeitig Ihre handwerklichen Fähigkeiten zu nutzen.<\/p><p>Erleben Sie die Vorteile von PVC Duschrückwänden - bestellen Sie noch heute und gestalten Sie Ihr Badezimmer nach Ihren Wünschen! Wir freuen uns darauf, Sie bei Ihrem DIY-Badezimmerprojekt zu unterstützen und Ihnen zu helfen, ein Badezimmer zu schaffen, in dem Sie sich rundum wohlfühlen.<\/p>"}}},"block_order":["23ec841d-bc58-492c-a520-c95503247df1","1e73a1a2-4a61-4573-98d9-1b206b476446","9ec83b47-6229-4113-962f-2954ff5f83d5","772c7a2f-f78b-431a-94a4-ef2b7b4a8dcf","7773fc1c-a762-4f9a-ac54-f4512fa70f8e","be9603e0-5d6f-48d0-807b-2db7d39fcdf8"],"settings":{"link":""}}},"order":["164028532187751a10","main","164028545124ef1d8c","16402853727c39043e","164275876760ecde6a","9fcf0e5d-0259-47fb-8ce1-c1027fcc6193"]}